{"translation-revision-date":"2020-12-18 19:21:16+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Useful Plugins":["Plugins úteis"],"Update":["Atualizar"],"Fix":["Correção"],"New":["Novidades"],"Released on %s":["Lançado em %s"],"Version: %s":["Versão: %s"],"Customizer Shortcuts":["Atalhos do personalizar"],"By using a child theme you can modify any file without the fear of breaking something in the parent theme.":["Ao usar um tema descendente, você pode modificar qualquer arquivo sem quebrar nada no tema ascendente."],"Blocksy Child Theme":["Tema descendente do Blocksy"],"By downloading and installing this plugin you will have access to demo templates, extensions and a lot more stunning features.":["Ao baixar e instalar esse plugin, você terá acesso a modelos de exemplo, extensões e mais recursos impressionantes."],"Submit a Ticket":["Enviar chamado"],"Got a question or need some help with the theme? You can always submit a support ticket, and our team will help you out.":["Tem uma pergunta ou precisa de ajuda com o tema? Você sempre pode enviar um tíquete de suporte e nossa equipe o ajudará."],"Support":["Suporte"],"The most innovative, lightning fast and super charged WordPress theme. Build visually your next web project in no time.":["O tema WordPress mais inovador, super rápido de carregar. Crie visualmente seu próximo projeto da Web em poucos minutos"],"Set the footer type, number of columns, spacing and colors.":["Escolha a fonte do rodapé, número de colunas, espaçamento e cores."],"Footer Options":["Opções de rodapé"],"Set the sidebar width, design type, spacing, colors.":["Selecione a largura da barra lateral, estilo de design, espaçamento e cores."],"Sidebar Options":["Opções de barra lateral"],"Set the page container width, spacing, sidebar and more.":["Defina a largura, espaçamento, barra lateral e mais do conteúdo da página."],"Page Options":["Opções de página"],"Set the blog entries type, number of cards, spacing, colors and more.":["Defina o tipo de posts do blog, número de cartões, espaçamento, cores e muito mais."],"Set the theme header type, set the colors, spacing, alignment and more.":["Defina o tipo de cabeçalho do tema, defina cores, espaçamento, alinhamento e muito mais."],"Set the theme global colors, chose the font, button and background color.":["Defina as cores globais do tema, escolha a fonte, o botão e a cor do plano de fundo."],"COMING SOON":["EM BREVE"],"Install":["Instalar"],"Activate":["Ativar"],"Deactivate":["Desativar"],"Changelog":["Registro de alterações"],"No changelog present at the moment.":["Nenhum registro de alterações presente no momento."],"Loading changelog...":["Carregando registro de alterações..."],"Loading Plugins Status...":["Carregando status dos plugins..."],"Blog Options":["Opções de blog"],"Header Options":["Opções de cabeçalho"],"Go to option":["Ir para opções"],"Color Options":["Opções de cor"],"Home":["Página inicial"],"Download":["Baixar"],"Blocksy Companion":["Blocksy Companion"]}},"comment":{"reference":"admin\/dashboard\/static\/bundle\/main.js"}}